<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
  <head>
    <title></title>
    <meta name="author" content="Daniel">
    <meta name="editor" content="html-editor phase 5">
  </head>

  <body text="#000000" bgcolor="#D1D1D1" link="#FF0000" alink="#FF0000" vlink="#FF0000">

  <table width="100%" border="1" bordercolor="##D1D1D1" bgcolor="#D1D1D1" cellpadding="2" cellspacing="2" summary="Beispiel f&uuml;r die Tabellenstruktur der Seite">

   <tr>
      <td colspan="2" height="25 px" ><font size="+2"><b>Erfindungen</b></font></td>
   </tr>

   <td valign="top"><font size="+1">Men&uuml;</font><br>
    <p><a href="index.html">Startseite</a><br></p>
    <p><a href="Leben.html">Leben</a><br></p>
    <p><a href="Faradayische-Gesetze.html">Faradayische Gesetze</a><br></p>
    <p><a href="Quellen.html">Quellennachweis</a></p>
   </td>
   <td valign="top"><font size="+1"></font><br>
      Weiter zu: <a href="Faradayischer-Käfig.html">Faradayischer Käfig</a>
      <table width="100%" border="1" cellpadding="0" cellspacing="2">


         <td bgcolor="#FFFFFF" height="400" valign="top">

           <table width="100%" border="1" cellpadding="0" cellspacing="2">
              <tr>
                <td>&nbsp;<font size="+1"><b><u>Michael Faraday</u> </b></font><br>
                  1821 erkennt Michael Faraday, dass elektrischer Strom einen Draht um einen Magneten rotieren l&auml;sst. Diese Entdeckung wird die Welt so radikal ver&auml;ndern wie kaum ein anderes wissenschaftliches Experiment des 19. Jahrhunderts. Mit der "elektromagnetischen Rotation" erfindet Faraday n&auml;mlich nicht nur das Prinzip des Elektromotors, er legt auch den Grundstein f&uuml;r eine weitere, fast noch wichtigere Entdeckung: Er findet heraus, wie sich aus mechanischer Bewegung elektrischer Strom erzeugen l&auml;sst – das Prinzip des Stromgenerators.
                  Der entscheidende Impuls f&uuml;r Michael Faraday kommt im Jahr 1819. In diesem Jahr machen die Versuche eines D&auml;nen Furore: Hans Christian Oersted hatte festgestellt, dass sich eine Kompassnadel durch einen &uuml;ber ihr gespannten Draht ablenken l&auml;sst, in dem Strom aus einer Volta-S&auml;ule flie&szlig;t. Der Versuch schl&auml;gt in der wissenschaftlichen Welt ein wie eine Bombe. Es ist der erste Beweis f&uuml;r etwas, das man schon l&auml;nger geahnt hatte – dass die beiden Ph&auml;nomene Magnetismus und Elektrizit&auml;t tats&auml;chlich etwas miteinander zu tun haben k&ouml;nnten.
                </td>
                <td>&nbsp;<img src="Pictures/Erfindungen/faraday1.jpg" alt="" border="0" width="200" height="267"></td>
              </tr>

              <tr>
                <td>&nbsp;<font size="+1"><b><u>Das Prinzip des Elektromotors</u> </b></font><br>
                  Michael Faraday wiederholt die Experimente Oersteds. Doch er &auml;ndert den Versuchsablauf. Faraday befestigt einen beweglichen Draht &uuml;ber einem Stabmagneten. Den Draht schlie&szlig;t er an eine Stromquelle an. Sobald Strom flie&szlig;t, beginnt der Draht um den Magneten zu rotieren. Elektrischer Strom hat eine mechanische Bewegung erzeugt! Aber wie? Faraday findet die Erkl&auml;rung: Strom, der durch einen Leiter flie&szlig;t, erzeugt ein Kraftfeld, genau wie bei einem Magneten. Der Leiter wird selbst zum Magneten – zu einem Elektromagneten. Elektromagnet und Stabmagnet ziehen einander an und sto&szlig;en sich ab. Aus Strom entsteht mechanische Bewegung. Faraday hat das Prinzip des Elektromotors gefunden.
                  In seiner einfachsten Form besteht der Elektromotor also aus zwei Magneten, die sich gegenseitig anziehen und absto&szlig;en. Zum einen ist da das statische Magnetfeld eines Stabmagneten, zum anderen das bewegliche Magnetfeld eines Leiters, in dem Strom flie&szlig;t: eines Elektromagneten. Aber was genau ist ein magnetisches Feld? Ein Magnetfeld ist unsichtbar, aber es gibt eine M&ouml;glichkeit, es sichtbar zu machen. Wenn man Eisenfeilsp&auml;ne auf einen Magneten streut, bilden die Sp&auml;ne ein regelm&auml;&szlig;iges Muster, Linien, nach denen sich die Sp&auml;ne ausrichten. Diese Linien bezeichnet man als Kraftlinien, sie umgeben den ganzen Raum um einen Magneten. Auch elektrischer Strom erzeugt so ein magnetisches Feld. Die Eisensp&auml;ne ordnen sich bei flie&szlig;endem Strom in einem kreisf&ouml;rmigen Magnetfeld um den Draht oder um eine Drahtspule an. Aus dem einen Ende treten magnetische Feldlinien aus und an dem anderen wieder ein. Die Enden der Spule entsprechen genau den Polen eines Magneten.
                </td>

                <td>&nbsp;<img src="Pictures/Erfindungen/Die_Kraftlinien_eines_Magneten.jpg" alt="" border="0" width="200" height="135"><br>
                  Die Kraftlinien eines Magneten;</td>
              </tr>

              <tr>
                <td>&nbsp;<u><b><font size="+1">Strom aus Magneten</font></b></u><br>  Aus Strom kann also mechanische Bewegung entstehen. Aber l&auml;sst sich dieses Prinzip auch umkehren? Kann man aus mechanischer Bewegung – Strom erzeugen? Faraday ist davon &uuml;berzeugt. Und er beh&auml;lt Recht. Zehn Jahre nach Erfindung des Elektromotors entdeckt er ein Prinzip, das den Stromgenerator m&ouml;glich machen wird – es ist das der elektromagnetischen Induktion.
                  Ein Leiter, durch den Strom flie&szlig;t, wirkt magnetisch. Kann aber umgekehrt ein Magnetfeld Strom erzeugen? Faraday macht den Versuch. Er umwickelt einen Eisenring mit Draht. Auf der anderen Seite des Ringes befindet sich, isoliert von der ersten, eine zweite Drahtspule. Und tats&auml;chlich: Wird die erste Spule an eine Stromquelle angeschlossen, kommt es zu einem kurzen Stromsto&szlig; in der zweiten. Aber warum ist es nur ein kurzer Impuls? Faraday erkennt: Sobald Strom durch die erste Spule flie&szlig;t, baut sich um sie herum ein Magnetfeld auf. Dabei schneiden die Kraftlinien des Feldes die zweite Spule. Allerdings nur f&uuml;r einen kurzen Moment: beim An- und Abschalten des Stroms. Was dabei geschieht, ist Folgendes: Die zweite Spule ger&auml;t in ein sich bewegendes Magnetfeld. Dabei setzen sich die Elektronen in ihr in Bewegung – es flie&szlig;t elektrischer Strom. Es ist das Gesetz der elektromagnetischen &Uuml;bertragung oder "Induktion".<br>
                </td>
                <td>&nbsp;<img src="Pictures/Erfindungen/Faraday_experimentierte_unentwegt.jpg" alt="" border="0" width="200" height="124"><br>
                  Faraday experimentierte unentwegt
                </td>
              </tr>

              <tr>
                <td>&nbsp;<b><u><font size="+1">Die Jahrhundert-Erfindung: Der Generator</font></u></b><br>
                  Wie aber k&ouml;nnte eine dauerhafte Induktion funktionieren? Faraday findet eine L&ouml;sung. Es ist eine Kupferscheibe, die zwischen den Polen eines Hufeisen-Magneten rotiert. Die Kupferscheibe ist ein elektrischer Leiter. L&auml;sst man sie permanent durch ein magnetisches Feld rotieren, schneiden die Kraftlinien des Magneten st&auml;ndig den Leiter – in diesem Fall die Kupferscheibe. Die mechanische Energie des bewegten Leiters wird auf diese Weise in elektrische Energie umgewandelt, die in dem Leiter flie&szlig;t. Es ist das Grundprinzip eines elektrischen Generators. In ihm wird eine permanente Induktionsspannung erzeugt. Sie ist umso gr&ouml;&szlig;er, je schneller man die Spule im Magnetfeld bewegt und je st&auml;rker sich das von der Spule umfasste Magnetfeld &auml;ndert.
                  Mit der Erfindung des Stromgenerators hat Faraday die Voraussetzung f&uuml;r eine billige und fl&auml;chendeckende Stromversorgung geschaffen. Jeder Generator, der heute in Betrieb ist, beruht auf dem von Faraday gefundenen Prinzip der elektromagnetischen Induktion. In einem Wasserkraftwerk beispielsweise ist es das Wasser, das eine Turbine antreibt, die wiederum eine Spule in Bewegung setzt und dadurch Strom erzeugt.
                  Der Generator ist die wichtigste Erfindung Faradays – aber lange nicht die einzige. Hunderte von Experimenten f&uuml;hrt er in seiner langen Karriere durch. Dabei interessiert sich Faraday nicht nur f&uuml;r Elektrizit&auml;t: Er analysiert Meteorgestein, entdeckt das Benzol und verfl&uuml;ssigt Gase wie Chlor und Ammoniak. Faraday ist ein Allroundgenie. Nur eines macht er nie – er bringt keine einzige Formel zu Papier. Seine Experimente in mathematische Formen zu gie&szlig;en, bleibt einem anderen, kongenialen Physiker &uuml;berlassen: dem Schotten James Clerk Maxwell.
                  <br>
                </td>

                <td>&nbsp;<img src="Pictures/Erfindungen/Der_Schotte_James_Clerk_Maxwell.jpg" alt="" border="0" width="200" height="220"><br>Der Schotte James Clerk Maxwell<br>
                </td>
              </tr>
      </table>
         </td>
        </table>
   </td>

   <tr>
       <td colspan="2" align="center"><a href="Impressum.html">IMPRESSUM</a></td>
   </tr>
</body>
</html>