<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Beispielseite mit Tabellenmen&uuml; ->Seite2</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">


<!-- Hier beginnt die Mustertabelle für den Aufbau der Seite -->
<table width="100%" border="1" bordercolor="##D1D1D1" bgcolor="#D1D1D1" cellpadding="2" cellspacing="2" summary="Beispiel f&uuml;r die Tabellenstruktur der Seite">
   <tr>
<!-- Hier ist die erste Zeile -> eine Spalte, die sich über zwei Spalten ausdehnt -> colspan=2 -->
       <td colspan="3" height="25 px" width=100% ><font size="+2"><b>Michael Faradays Leben</b></font></td>
   </tr>
   
   <tr>
<!-- Hier ist die zweite Zeile -> Erste Spalte mit dem Menü, 2. mit dem eigentlichen Text -->
       <td valign="top"><font size="+1">Men&uuml;</font><br>

          <p><a href="index.html">Startseite</a><br></p>
          <p><a href="Faradayische-Gesetze.html">Faradayische Gesetze</a><br></p>
          <p><a href="Erfindungen.html">Erfindungen</a><br></p>
          <p><a href="Quellen.html">Quellennachweis</a></p>
      </td>  

         <td bgcolor="#FFFFFF" height="400" valign="top">
                   <h1>Physik</h1>
                   <blockquote><font size="+1"><b>Leben und wirken</b></font><br>
                   <font face="@Arial Unicode MS">Michael Faraday (geboren: 22. September 1791 in Newington, Surrey; gestorben: 25. August 1867 in
                   Hampton Court Green, Middlesex) war ein englischer Naturforscher, der als einer der bedeutendsten
                   Experimentalphysiker gilt.<p> Faradays Entdeckungen der „elektromagnetischen Rotation“ und der elektromagnetischen
                   Induktion legten den Grundstein zur Herausbildung der Elektroindustrie. Seine anschaulichen Deutungen des
                   magnetooptischen Effekts und des Diamagnetismus mittels Kraftlinien und Feldern f&uuml;hrten zur Entwicklung der
                   Theorie des Elektromagnetismus. Bereits um 1820 galt Faraday als f&uuml;hrender chemischer Analytiker Gro&szlig;britanniens.
                   Er entdeckte eine Reihe von neuen Kohlenwasserstoffen, darunter Benzol und Buten, und formulierte die Grundgesetze
                   der Elektrolyse.
                   Aufgewachsen in einfachen Verh&auml;ltnissen und ausgebildet als Buchbinder, fand der von der Naturforschung begeisterte
                   Faraday eine Anstellung als Laborgehilfe von Humphry Davy an der Royal Institution, die zu seiner wichtigsten
                   Wirkungsst&auml;tte wurde. Im Labor der Royal Institution f&uuml;hrte er seine wegbereitenden elektromagnetischen Experimente durch,
                   in ihrem H&ouml;rsaal trug er mit seinen Weihnachtsvorlesungen dazu bei, neue wissenschaftliche Erkenntnisse zu verbreiten.
                   1833 wurde Faraday zum ersten Fuller-Professor f&uuml;r Chemie ernannt.
                   Faraday f&uuml;hrte etwa 30.000 Experimente durch und ver&ouml;ffentlichte 450 wissenschaftliche Artikel.
                   Die wichtigsten seiner Publikationen zum Elektromagnetismus fasste er in seinen
                   Experimental Researches in Electricity (Experimentaluntersuchungen &uuml;ber Elektrizit&auml;t) zusammen.</p>
                   Sein popul&auml;rstes Werk Chemical History of a Candle (Naturgeschichte einer Kerze)
                   war die Mitschrift einer seiner Weihnachtsvorlesungen.
                   Im Auftrag des britischen Staates bildete Faraday mehr als zwanzig Jahre lang die Kadetten der Royal Military Academy in Woolwich in Chemie aus.
                   Er arbeitete f&uuml;r eine Vielzahl von Beh&ouml;rden und &ouml;ffentlichen Einrichtungen, beispielsweise f&uuml;r die Schifffahrtsbeh&ouml;rde Trinity House,
                   das British Museum, das Home Office und das Board of Trade.
                   Faraday geh&ouml;rte zu den Anh&auml;ngern einer kleinen christlichen Minderheit, den Sandemanianern, an deren religi&ouml;sem Leben er aktiv teilnahm.
          </td>
        
          <td bgcolor="#FFFFFF" height="400" valign="top">
          
                    <img src="Pictures/Leben/Michael_Faraday_.jpg" alt="" border="0" width="376" height="467">
                    
  
                    <p> Michael Faraday's Signatur:</p>
                    <img src="pictures/Leben/Michael_Faraday_signatur.png" alt="Michael_Faraday_signatur.png, 3,6kB" title="Michael Faraday signatur" border="0" height="67" width="220">
                  
                
          </td>
              
   </tr>
<!-- Hier ist die dritte Zeile -> mit einem Link zum Impressum und gegf. einem Copyrighthinweis-->
   <tr>
       <td colspan="3" align="center"><a href="Impressum.html">IMPRESSUM</a> <!-- Link zur Seite mit dem Impressum --></td>
   </tr>
</table>
<!-- Schluss der Mustertabelle -->

</body>
</html>